Repository: katalyzator/sonun
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Fullname
ru: ФИО

source: Telephone
ru: Теле

source: Type the english translation
ru: Напишите на английском

source: Type the youtube embeded code, for example: X8Z8okhkjv8
ru: Напишите код назначение, например: X8Z8okhkjv8

source: Number of orders
ru: успешно выполненных заказов

source: Youtube video link
ru: Видео на Ютубе

source: For example: https://www.youtube.com/watch?v=oBT4FR84PSg
ru: Например: https://www.youtube.com/watch?v=oBT4FR84PSg

source: Type name in english
ru: Напишите имя на английском

source: English employee name
ru: ФИО сотрудник

source: Available
ru: Доступные

source: Type in english translation
ru: Напишите на английском

source: Type address in english
ru: Напишите адрес на английском

source: Material
ru: Материалы

source: First material, Second material
ru: Первый материал, Второй материал

source: Category
ru: Категория

source: The product
ru: Продукт

source: Choose a project
ru: Выберите проект

source: Type in english
ru: Напишите на английском

source: Type fullname in english
ru: Напишите ФИО на английском

source: For example: megacom, oobamarket, oshka
ru: Например: megacom, oobamarket, oshka

source: About us
ru: О нас

source: successfully completed orders
ru: успешно выполненных заказов

source: best employees
ru: великолепных сотрудников

source: years of experience in the market
ru: лет опыта на рынке

source: satisfied customers
ru: довольных клиентов

source: Team of professionals
ru: Команда профессионалов

source: Show more
ru: Показать еще

source: Visit our site
ru: Посещаете наш сайт

source: Sent by
ru: Отправил

source: Unsubscribe
ru: Отписаться от рассылки

source: New request received from:
ru: Новая заявка получена от:

source: Thank you for choosing SONUN
ru: Спасибо что выбрали SONUN

source: Contacts information
ru: Контактная информация

source: Leave your details and we will contact you or use the contact information and contact us
ru: Оставьте свои данные и мы свяжемся с вами или воспользуйтесь контактной информациейи свяжитесь с нами сами

source: Send
ru: Отправить

source: kyrgyzstan, bishkek soviet / akhunbaeva 14a
ru: КЫРГЫЗСТАН, Г.БИШКЕК СОВЕТСКАЯ / АХУНБАЕВА 14А

source: Menu
ru: Меню

source: Home
ru: Главная

source: HOME
ru: ГЛАВНАЯ

source: ABOUT US
ru: О НАС

source: CATALOG
ru: КАТАЛОГ

source: OUR CLIENTS
ru: НАИШ КЛИЕНТЫ

source: CONTACT
ru: КОНТАКТЫ

source: Testimonials our clients
ru: Отзывы клиенты

source: Manufacturing of furniture
ru: Изготовление мебели

source: from classic to modern
ru: от классики до модерна

source: in order
ru: под заказ

source: See catalog
ru: Смотрет каталог

source: about us
ru: о нас

source: catalog
ru: каталог

source: contact
ru: контакты

source: principle
ru: принцип

source: in your hands!
ru: только своими руками!

source: All our furniture is made by a pen and in this way the furniture is qualitative and practical.
ru: Вся наша мебель изготавливается ручно и по-этому мебель качественна и практична.

source: A few informations about us
ru: Краткая информация о нас

source: To date, about one hundred models of art furniture from CLASSICS to MODERN are produced.
ru: На сегодняшний день производится около ста моделей арт мебели от КЛАССИКИ до МОДЕРНА.

source: Our services
ru: Наши услуги

source: 3D call designer
ru: 3D дизайнер

source: Read more
ru: Подробнее

source: 3D furniture design
ru: 3D мебел дизайнер

source: To catalog
ru: Перейти к каталогу

source: Get a profitable offer from sonun mebel
ru: ПОЛУЧАЙТЕ ВЫГОДНЫЕ ПРЕДЛОЖЕНИЕ ОТ SONUN MEBEL

source: information about this project
ru: информация о проекте

source: Client
ru: Клиент

source: Date
ru: Дата

source: Location
ru: Месторасположения

source: Share
ru: подделиться

source: Project gallery
ru: Фотографии проекта

source: Comfort is not furniture, not a house, not a place. Comfort is when the soul is calm.
ru: Комфорт - это не мебель, не дом, не место. Комфорт - это когда на душеспокойно.

source: Contact
ru: Контакты

source: Catalog
ru: Каталог

source: Our clients
ru: Наши клиенты

source: Bad request
ru: Плохой запрос

source: * Enter your e-mail
ru: * Введите ваша почта

source: * Invalid e-mail address
ru: * Невенрая почта

source: * E-mail is already token
ru: * Почта уже регистрирована

source: Thanks for the subscription.
ru: Спасибо за подписку

source: You succesfully unsubscribed
ru: Вы успешно отписались от рассылки

source: Your request sent successfully
ru: Ваша заявка успешно оправлено

source: All fields are required
ru: Все поля обязательны
